Show / Hide Table of Contents
Enum CutMethod
Cut method
Namespace: IdeaRS.OpenModel.Connection
Assembly: IdeaRS.OpenModel.dll
Syntax
public enum CutMethod
Fields
 Name |  Description
 BoundingBox
BoundingBox
 Mitre
Mitre
 Surface
Surface
 Improve this Doc
 View Source